<template>


  <article class="doc">

    <DocHeader :title="getTitle" :subtitle="getSubtitle" :pub-date="getPubDate"/>

    <div class="doc__body">
      <div class="hide_mobile">
        <ArticleSharing/>
      </div>


      <div>
        <template v-if="getDocBodyElements">
          <template v-for="(child ,i) in getDocBodyElements">
            <DocBodyElement :key="i" :doc-body-element="child"/>
          </template>
        </template>
      </div>

    </div>

    <!--    <div class="doc__body" >-->

    <!--      <p class="doc__text doc__intro">-->
    <!--        Столичный мэр Сергей Собянин объявил о «первом этапе смягчения ограничений», введенных в связи с коронавирусом: в Москве с 25 мая возобновляется работа 88 центров госуслуг и каршеринговых сервисов. Послабления, впрочем, будут минимальными: арендовать машину можно будет не менее чем на пять дней, а в МФЦ — попасть по предварительной записи. Одновременно объявлено о реформе системы цифровых пропусков: получение их на подмосковном портале госуслуг прекращается, а работодатели смогут оформлять и отзывать разрешения на поездки по городу на иностранных работников и сотрудников по срочным договорам.-->
    <!--      </p>-->

    <!--      <% include doc_gallery_free.html %>-->

    <!--      <p class="doc__text">-->
    <!--        Ранее в пресс-службе ГУ МВД по Томской области заявили, что транспортные средства были изъяты после сообщений жителей «о нахождении на территории города бесхозного имущества». Правоохранители организовали проверку.-->
    <!--      </p>-->

    <!--      <% include responsive_table.html %>-->

    <!--      <p class="doc__text">-->
    <!--        О «первом этапе смягчения ограничений» Сергей Собянин сообщил в своем блоге. В подписанных мэром двух указах говорится, что с 25 мая будут открыты центры госуслуг и начнут работу каршеринговые сервисы. Напомнив о вводе в апреле «максимально жестких ограничений», пропускного режима и ограничении работы строек и промышленных предприятий, градоначальник признался, что это «нарушило <i>нормальную жизнь миллионов</i> людей», но не было напрасным: «Удалось избежать наиболее худших сценариев развития пандемии». Господин <b>Собянин</b> указал на <a href="#">снижение выявляемых случаев заражения</a> и высвобождение коронавирусных коек в больницах. Отметим, 21 мая в Москве выявлено 2913 новых больных COVID-19 (всего заражено 155 тыс. человек), однако в начале месяца их число ежедневно доходило до 5–6 тыс. человек.-->
    <!--      </p>-->

    <!--      <h2 class="document_inner_title">-->
    <!--        Главная галерея без dark gallery-->
    <!--      </h2>-->
    <!--      <% include doc_gallery_free_no_enlarge.html %>-->

    <!--      <p class="doc__text">-->
    <!--        Продление срока содержания в СИЗО свыше одного года для обвиняемого в госизмене бывшего спецкора “Ъ” и «Ведомостей», советника главы «Роскосмоса» Ивана Сафронова законно и обоснованно. Такое решение принял во вторник в столице Первый апелляционный суд общей юрисдикции, отклонив соответствующие жалобы адвокатов, настаивавших, что Мосгорсуд ранее проигнорировал все аргументы защиты. Сам Иван Сафронов заявил в суде, что готов в любой момент начать знакомиться с материалами своего затянувшегося уголовного дела, если на то будет воля следствия. Но отметил, что проще ему это будет делать из квартиры, находясь под домашним арестом, нежели в СИЗО, где он по несколько недель не видит ни своего следователя, ни адвокатов, которым нечасто удается попасть в «Лефортово» на свидание к подзащитному. Содержащийся в одиночной камере бывший журналист заявляет, что у него нет надежды на следствие, а потому он рассчитывает только на справедливое судебное разбирательство.-->
    <!--      </p>-->

    <!--      <p class="doc__thought">-->
    <!--        — Длинная цитата. Исходим из того, что по мере улучшения ситуации с этой пандемией мы, конечно, возвращаемся к нормальной жизни, в том числе должны подумать и о дальнейшей работе над поправками в Конституцию,— добавил президент.-->
    <!--      </p>-->
    <!--      <p class="doc__text">-->
    <!--        Указом мэра каршеринг был запрещен с 13 апреля. Позднее ряд игроков рынка переориентировали автомобили на доставку. Собеседник “Ъ” на рынке оценивал недополученную выручку от месячного простоя крупного каршерингового сервиса в Москве в 500–700 млн руб. Сооснователь каршерингового сервиса BelkaCar Екатерина Макарова оценивает потери рынка от двухмесячного простоя в 3 млрд руб.-->
    <!--      </p>-->
    <!--      <p class="doc__thought">-->
    <!--        Когда в Москве могут быть разрешены прогулки-->
    <!--      </p>-->
    <!--      <p class="doc__text">-->
    <!--        Так, посетить МФЦ можно будет лишь по предварительной записи и получить 150 видов услуг, которые нельзя оформить в электронном виде. При этом сотрудники центров и посетители должны быть в масках и перчатках. Что касается каршеринга, минимальный срок аренды автомобиля составит пять дней, при этом у клиента должен быть оформлен цифровой пропуск на поездки по городу. Владельцев сервисов обяжут передавать автомобили клиентам после «дезинфекции, в том числе внутренних частей и внешних поверхностей». «Подобный режим работы не является каршерингом в полном смысле слова»,— признал и сам градоначальник, подчеркнув, что краткосрочный прокат на одну-две поездки пока невозможен.-->
    <!--      </p>-->

    <!--      <% include doc_media.html %>-->

    <!--      <h2 class="document_inner_title">-->
    <!--        Картинка без увеличения-->
    <!--      </h2>-->
    <!--      <% include doc_media_no_enlarge.html %>-->

    <!--      <h2 class="document_inner_title">-->
    <!--        Заголовок второго уровня-->
    <!--      </h2>-->

    <!--      <p class="doc__text">-->
    <!--        Указом мэра каршеринг был запрещен с 13 апреля. Позднее ряд игроков рынка переориентировали автомобили на доставку. Собеседник “Ъ” на рынке оценивал недополученную выручку от месячного простоя крупного каршерингового сервиса в Москве в 500–700 млн руб. Сооснователь каршерингового сервиса BelkaCar Екатерина Макарова оценивает потери рынка от двухмесячного простоя в 3 млрд руб.-->
    <!--      </p>-->

    <!--      <div class="native_roll">-->
    <!--        <img :src="require('@/static/i/native_roll.jpg')" alt="native roll" title="native roll">-->
    <!--      </div>-->

    <!--      <div class="incut">-->
    <!--        <h2 class="incut__name">-->
    <!--          <a href="#">Врезка справа. Когда в Москве могут быть разрешены прогулки</a>-->
    <!--        </h2>-->
    <!--      </div>-->
    <!--      <p class="doc__text">-->
    <!--        Опрошенные “Ъ” сервисы готовы к запуску долгосрочных тарифов. «Все, что касается дезинфекции и мойки, будет исполняться. Функция проверки пропусков уже прошла тестирование, в приложении она появится автоматически»,— обещают в «Делимобиле». YouDrive и BelkaCar также намерены запускать такие тарифы, сообщили в пресс-службах компаний. Впрочем, ни один из игроков пока не смог их назвать. Ранее суточная аренда машины обходилась у операторов в 1500–2500 руб. В «мирное время» доля суточных аренд у BelkaCar составляла менее 1%, но сейчас «мы находимся в другой ситуации», отметила Екатерина Макарова. Возможность использования каршеринга на срок от пяти дней подойдет только для людей с долгосрочными пропускам.-->
    <!--      </p>-->
    <!--      <div class="incut incut&#45;&#45;left">-->
    <!--        <h2 class="incut__name">-->
    <!--          <a href="#">Врезка слева. Когда в Москве могут быть разрешены прогулки</a>-->
    <!--        </h2>-->
    <!--      </div>-->
    <!--      <p class="doc__text">-->
    <!--        Опрошенные “Ъ” сервисы готовы к запуску долгосрочных тарифов. «Все, что касается дезинфекции и мойки, будет исполняться. Функция проверки пропусков уже прошла тестирование, в приложении она появится автоматически»,— обещают в «Делимобиле». YouDrive и BelkaCar также намерены запускать такие тарифы, сообщили в пресс-службах компаний. Впрочем, ни один из игроков пока не смог их назвать. Ранее суточная аренда машины обходилась у операторов в 1500–2500 руб. В «мирное время» доля суточных аренд у BelkaCar составляла менее 1%, но сейчас «мы находимся в другой ситуации», отметила Екатерина Макарова. Возможность использования каршеринга на срок от пяти дней подойдет только для людей с долгосрочными пропускам.-->
    <!--      </p>-->
    <!--      <div class="incut incut&#45;&#45;center">-->
    <!--        <h2 class="incut__wide_name">-->
    <!--          <a href="#">Врезка по центру по тексту. Когда в Москве могут быть разрешены прогулки</a>-->
    <!--        </h2>-->
    <!--        <div class="incut__photo incut__photo&#45;&#45;wide">-->
    <!--          <a href="#">-->
    <!--            <img class="incut__img" src="https://im.kommersant.ru/Issues.photo/CORP/2020/06/29/KMO_136675_00511_2_t228_175420.jpg" alt="">-->
    <!--          </a>-->
    <!--        </div>-->
    <!--        <p class="doc__text">-->
    <!--          Опрошенные “Ъ” сервисы готовы к запуску долгосрочных тарифов. «Все, что касается дезинфекции и мойки, будет исполняться. Функция проверки пропусков уже прошла тестирование, в приложении она появится автоматически»,— обещают в «Делимобиле». YouDrive и BelkaCar также намерены запускать такие тарифы, сообщили в пресс-службах компаний. Впрочем, ни один из игроков пока не смог их назвать.-->
    <!--        </p>-->
    <!--        <p class="incut__more incut__more&#45;&#45;wide">-->
    <!--          <a href="#" class="link">-->
    <!--            Читать далее-->
    <!--            <span class="vicon vicon&#45;&#45;rarrow incut__arrow incut__arrow&#45;&#45;big" aria-hidden="true">-->
    <!--                <svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use></svg>-->
    <!--            </span>-->
    <!--          </a>-->
    <!--        </p>-->
    <!--      </div>-->
    <!--      <div class="incut incut&#45;&#45;left">-->
    <!--        <div class="incut__photo">-->
    <!--          <a href="#">-->
    <!--            <img class="incut__img" src="https://im.kommersant.ru/Issues.photo/CORP/2020/06/29/KMO_136675_00511_2_t228_175420.jpg" alt="">-->
    <!--          </a>-->
    <!--        </div>-->
    <!--        <h2 class="incut__name">-->
    <!--          <a href="#">Когда в Москве могут быть разрешены прогулки</a>-->
    <!--        </h2>-->
    <!--      </div>-->
    <!--      <p class="doc__text">-->
    <!--        Опрошенные “Ъ” сервисы готовы к запуску долгосрочных тарифов. «Все, что касается дезинфекции и мойки, будет исполняться. Функция проверки пропусков уже прошла тестирование, в приложении она появится автоматически»,— обещают в «Делимобиле». YouDrive и BelkaCar также намерены запускать такие тарифы, сообщили в пресс-службах компаний. Впрочем, ни один из игроков пока не смог их назвать. Ранее суточная аренда машины обходилась у операторов в 1500–2500 руб. В «мирное время» доля суточных аренд у BelkaCar составляла менее 1%, но сейчас «мы находимся в другой ситуации», отметила Екатерина Макарова. Возможность использования каршеринга на срок от пяти дней подойдет только для людей с долгосрочными пропускам.-->
    <!--      </p>-->
    <!--      <p class="doc__thought">-->
    <!--        Одновременно с небольшими послаблениями была объявлена реформа системы цифровых пропусков.-->
    <!--      </p>-->
    <!--      <div class="incut">-->
    <!--        <div class="incut__photo">-->
    <!--          <a href="#">-->
    <!--            <img class="incut__img" src="https://im.kommersant.ru/Issues.photo/DAILY/2020/177/KMO_111307_28473_1_t218_220800.jpg" alt="Медхат Хисметов">-->
    <!--          </a>-->
    <!--        </div>-->
    <!--        <h2 class="incut__name">-->
    <!--          <a href="#">Когда в Москве могут быть разрешены прогулки</a>-->
    <!--        </h2>-->
    <!--      </div>-->
    <!--      <p class="doc__text">-->
    <!--        Сейчас оформить 16-значный код для поездок по Москве можно как на сайте городской мэрии, так и на подмосковном портале госуслуг. С 27 мая указ мэра предписывает получать разрешения для поездок по городу лишь на сервисе правительства Москвы. Это обстоятельство уже вызвало легкую панику жителей области в соцсетях. Впрочем, оформить пропуск по-прежнему можно, авторизовавшись в сервисе мэрии, например, через сайт gosuslugi.ru. В указе градоначальника также обещается, что с 21 мая оформлять и аннулировать пропуска для поездок смогут и работодатели — для иностранных работников и «исполнителей по гражданско-правовым договорам». Самостоятельная возможность оформления долгосрочных пропусков для иностранцев с этого же дня закрывается.-->
    <!--      </p>-->
    <!--      <hr>-->
    <!--      <p class="doc__text">-->
    <!--        Опрошенные “Ъ” сервисы готовы к запуску долгосрочных тарифов. «Все, что касается дезинфекции и мойки, будет исполняться.-->
    <!--      </p>-->

    <!--      <ol>-->
    <!--        <li>Функция проверки пропусков уже прошла тестирование.-->
    <!--        </li>-->
    <!--        <li>-->
    <!--          YouDrive и BelkaCar также намерены запускать такие тарифы.-->
    <!--          <ul>-->
    <!--            <li>Функция проверки пропусков уже прошла тестирование.</li>-->
    <!--            <li>YouDrive и BelkaCar также намерены запускать такие тарифы.</li>-->
    <!--            <li>Обстановка, как видим, постепенно стабилизируется.</li>-->
    <!--          </ul>-->
    <!--        </li>-->
    <!--        <li>Самостоятельная возможность оформления долгосрочных пропусков.</li>-->
    <!--      </ol>-->

    <!--      <ol>-->
    <!--        <li><a href="#">Функция проверки пропусков уже прошла тестирование.</a></li>-->
    <!--        <li><a href="#">YouDrive и BelkaCar также намерены запускать такие тарифы.</a></li>-->
    <!--        <li><a href="#">Самостоятельная возможность оформления долгосрочных пропусков.</a></li>-->
    <!--      </ol>-->

    <!--      <div class="incut incut&#45;&#45;center incut__note">-->
    <!--        <h2 class="incut__note_name">-->
    <!--          Кстати, справка-->
    <!--        </h2>-->
    <!--        <p class="incut__note_text">-->
    <!--          Note v.1. Да, если серьезно, он и правда хочет, чтобы опыт был чистым. Чтобы потом он и себе не смог предъявить, что голосовали и потому, что было тепло и празднично на душе после парада во время выходного дня… А просто пришли и проголосовали, и чтобы это так и осталось в истории. Но все-таки в выходной день, конечно.-->
    <!--        </p>-->
    <!--        <p class="incut__note_text">-->
    <!--          Но все-таки в выходной день, конечно.-->
    <!--        </p>-->
    <!--      </div>-->
    <!--      &lt;!&ndash; ВНИМАНИЕ!!! Если внутри справки, присутствует тэг <a href>, то мы проставляем дополнительный класс "incut__note&#45;&#45;linked" &ndash;&gt;-->
    <!--      &lt;!&ndash; если у справки внутри текста нет ссылок, или если у самой справки нет отсылки к другой заметке, "incut__note&#45;&#45;linked" не ставится. &ndash;&gt;-->
    <!--      &lt;!&ndash; incut__note&#45;&#45;linked - влияет только на цвет бордера! &ndash;&gt;-->
    <!--      <div class="incut incut&#45;&#45;center incut__note incut__note&#45;&#45;linked">-->
    <!--        <h2 class="incut__note_name">-->
    <!--          Кстати, справка со ссылкой-->
    <!--        </h2>-->
    <!--        <p class="incut__note_text">-->
    <!--          Note v.1. Да, если серьезно, он и правда хочет, чтобы опыт был чистым. Чтобы потом он и себе не смог предъявить, что голосовали и потому, что было тепло и празднично на душе после парада во время выходного дня… А просто пришли и проголосовали, и чтобы это так и осталось в истории. Но все-таки в выходной день, конечно.-->
    <!--        </p>-->
    <!--        <p class="incut__note_text">-->
    <!--          Но все-таки в выходной день, конечно.-->
    <!--        </p>-->
    <!--        <p class="incut__more">-->
    <!--          <a href="#" class="link">-->
    <!--            Смотреть-->
    <!--            <span class="vicon vicon&#45;&#45;rarrow incut__arrow" aria-hidden="true">-->
    <!--              <svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use></svg>-->
    <!--            </span>-->
    <!--          </a>-->
    <!--        </p>-->
    <!--      </div>-->

    <!--      <div class="incut incut__note">-->
    <!--        <h2 class="incut__note_name">-->
    <!--          Кстати, справка-->
    <!--        </h2>-->
    <!--        <p class="incut__note_text">-->
    <!--          Note v.1. Да, если серьезно, он и правда хочет, чтобы опыт был чистым. Чтобы потом он и себе не смог предъявить, что голосовали и потому, что было тепло и празднично на душе после парада во время выходного дня… А просто пришли и проголосовали, и чтобы это так и осталось в истории. Но все-таки в выходной день, конечно.-->
    <!--        </p>-->
    <!--        <p class="incut__note_text">-->
    <!--          Но все-таки в выходной день, конечно.-->
    <!--        </p>-->
    <!--        <p class="incut__more">-->
    <!--          <a href="#" class="link">-->
    <!--            Смотреть-->
    <!--            <span class="vicon vicon&#45;&#45;rarrow incut__arrow" aria-hidden="true">-->
    <!--              <svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use></svg>-->
    <!--            </span>-->
    <!--          </a>-->
    <!--        </p>-->
    <!--      </div>-->

    <!--      <p class="doc__text">-->
    <!--        Сейчас оформить 16-значный код для поездок по Москве можно как на сайте городской мэрии, так и на подмосковном портале госуслуг. С 27 мая указ мэра предписывает получать разрешения для поездок по городу лишь на сервисе правительства Москвы. Это обстоятельство уже вызвало легкую панику жителей области в соцсетях. Впрочем, оформить пропуск по-прежнему можно, авторизовавшись в сервисе мэрии, например, через сайт gosuslugi.ru. В указе градоначальника также обещается, что с 21 мая оформлять и аннулировать пропуска для поездок смогут и работодатели — для иностранных работников и «исполнителей по гражданско-правовым договорам». Самостоятельная возможность оформления долгосрочных пропусков для иностранцев с этого же дня закрывается.-->
    <!--      </p>-->

    <!--      &lt;!&ndash; <div class="incut incut&#45;&#45;left incut__note">-->
    <!--        <h2 class="incut__note_name">-->
    <!--          Кстати, справка-->
    <!--        </h2>-->
    <!--        <p class="incut__note_text">-->
    <!--          Note v.1. Да, если серьезно, он и правда хочет, чтобы опыт был чистым. Чтобы потом он и себе не смог предъявить, что голосовали и потому, что было тепло и празднично на душе после парада во время выходного дня… А просто пришли и проголосовали, и чтобы это так и осталось в истории. Но все-таки в выходной день, конечно.-->
    <!--        </p>-->
    <!--        <p class="incut__note_text">-->
    <!--          Но все-таки в выходной день, конечно.-->
    <!--        </p>-->
    <!--      </div> &ndash;&gt;-->

    <!--      <p class="doc__text">-->
    <!--        Сейчас оформить 16-значный код для поездок по Москве можно как на сайте городской мэрии, так и на подмосковном портале госуслуг. С 27 мая указ мэра предписывает получать разрешения для поездок по городу лишь на сервисе правительства Москвы. Это обстоятельство уже вызвало легкую панику жителей области в соцсетях. Впрочем, оформить пропуск по-прежнему можно, авторизовавшись в сервисе мэрии, например, через сайт gosuslugi.ru. В указе градоначальника также обещается, что с 21 мая оформлять и аннулировать пропуска для поездок смогут и работодатели — для иностранных работников и «исполнителей по гражданско-правовым договорам». Самостоятельная возможность оформления долгосрочных пропусков для иностранцев с этого же дня закрывается.-->
    <!--      </p>-->

    <!--      <% include doc_illustration_left.html %>-->

    <!--      <p class="doc__text">-->
    <!--        — Исходим из того, что по мере улучшения ситуации с этой пандемией мы, конечно, возвращаемся к нормальной жизни, в том числе должны подумать и о дальнейшей работе над поправками в Конституцию,— добавил президент.— За то время, с которого мы начали заниматься борьбой с пандемией, произошли серьезные события, и в целом, хотел бы это подчеркнуть, нам всем вместе удалось решить главную задачу — не допустить взрывного характера развития ситуации по негативному сценарию. Это позволяет нам возвращаться к нормальной жизни. Обстановка, как видим, постепенно стабилизируется.-->
    <!--      </p>-->

    <!--      <% include doc_illustration_right.html %>-->

    <!--      <p class="doc__text">-->
    <!--        — Исходим из того, что по мере улучшения ситуации с этой пандемией мы, конечно, возвращаемся к нормальной жизни, в том числе должны подумать и о дальнейшей работе над поправками в Конституцию,— добавил президент.— За то время, с которого мы начали заниматься борьбой с пандемией, произошли серьезные события, и в целом, хотел бы это подчеркнуть, нам всем вместе удалось решить главную задачу — не допустить взрывного характера развития ситуации по негативному сценарию. Это позволяет нам возвращаться к нормальной жизни. Обстановка, как видим, постепенно стабилизируется.-->
    <!--      </p>-->

    <!--      <% include doc_illustration.html %>-->

    <!--      <div class="native_roll">-->
    <!--        <img :src="require('@/static/i/native_roll.jpg')" alt="native roll" title="native roll">-->
    <!--      </div>-->

    <!--      <ul>-->
    <!--        <li>Функция проверки пропусков уже прошла тестирование.</li>-->
    <!--        <li>YouDrive и BelkaCar также намерены запускать такие тарифы.</li>-->
    <!--        <li>Самостоятельная возможность оформления <a href="#">долгосрочных пропусков</a>.</li>-->
    <!--      </ul>-->
    <!--      <p class="doc__text">-->
    <!--        На момент сдачи номера сервис по оформлению пропусков работодателями на <a href="#" target="_blank">портале мэрии</a> “Ъ” обнаружить не удалось.-->
    <!--      </p>-->
    <!--      <div class="incut_audio">-->
    <!--        <audio src="http://stream06.media.rambler.ru/komm128.mp3" controls="" class="incut_audio__player"></audio>-->
    <!--        <p class="incut_audio__text">-->
    <!--          Возможная подпись-->
    <!--        </p>-->
    <!--      </div>-->
    <!--      <p class="doc__thought">-->
    <!--        Впрочем, послабления будут минимальными.-->
    <!--      </p>-->
    <!--      <p class="doc__text">-->
    <!--        Опрошенные "Ъ" сервисы готовы к запуску долгосрочных тарифов. «Все, что касается дезинфекции и мойки, будет исполняться. Функция проверки пропусков уже прошла тестирование, в приложении она появится автоматически»,— обещают в «Делимобиле». YouDrive и BelkaCar также намерены запускать такие тарифы, сообщили в пресс-службах компаний. Впрочем, ни один из игроков пока не смог их назвать. Ранее суточная аренда машины обходилась у операторов в 1500–2500 руб. В «мирное время» доля суточных аренд у BelkaCar составляла менее 1%, но сейчас «мы находимся в другой ситуации», отметила Екатерина Макарова. Возможность использования каршеринга на срок от пяти дней подойдет только для людей с долгосрочными <a href="#">пропускам</a>.-->
    <!--      </p>-->
    <!--      <div class="incut_content">-->
    <!--        &lt;!&ndash; нативный чекбокс для расхлопов &ndash;&gt;-->
    <!--        <input id="incut_4698571_222333" class="js-toggle-input vh" type="checkbox" aria-hidden="true">-->
    <!--        <h2 class="incut_content__name incut_4698571_222333_name">-->
    <!--          Врез-расхлоп контентный №1-->
    <!--          <label for="incut_4698571_222333" class="incut_content__label" aria-hidden="true">-->
    <!--              <span class="incut_content__arrow ui-rotate js-toggle-item" data-toggle-id="incut_4698571_222333" data-toggle-class-checked="ui-rotate_180">-->
    <!--                <span class="vicon vicon&#45;&#45;rarrow" aria-hidden="true">-->
    <!--                  <svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use></svg>-->
    <!--                </span>-->
    <!--              </span>-->
    <!--          </label>-->
    <!--        </h2>-->
    <!--        <div class="ui-collapse js-toggle-collapse js-toggle-item" data-toggle-id="incut_4698571_222333" data-toggle-class-checked="ui-collapse&#45;&#45;show" data-toggle-class-unchecked="ui-collapse&#45;&#45;hide" data-toggle-class-animated="ui-collapse&#45;&#45;animated">-->
    <!--          <div class="incut_content__body">-->
    <!--            <h4 class="incut_content__subheader">Возможный подзаголовок</h4>-->
    <!--            <p class="doc__text">-->
    <!--              Пресс-секретарь президента России Дмитрий Песков подтвердил, что президенты России и Турции Владимир Путин и Реджеп Тайип Эрдоган говорили о возобновлении авиасообщения между странами во время телефонного разговора в понедельник, 13 июля.-->
    <!--            </p>-->
    <!--            <p class="doc__text">-->
    <!--              «Тема затрагивалась. Дали поручения соответствующим ведомствам приступить к переговорам»,— сказал господин Песков «РИА Новости».-->
    <!--            </p>-->
    <!--          </div>-->
    <!--        </div>-->
    <!--      </div>-->
    <!--      <div class="incut_content">-->
    <!--        <input id="incut_4698571_444555" class="js-toggle-input vh" type="checkbox" aria-hidden="true" checked>-->
    <!--        <h2 class="incut_content__name">-->
    <!--          Врез-расхлоп контентный №2-->
    <!--          <label for="incut_4698571_444555" class="incut_content__label" aria-hidden="true">-->
    <!--            <span class="incut_content__arrow ui-rotate js-toggle-item" data-toggle-id="incut_4698571_444555" data-toggle-class-checked="ui-rotate_180">-->
    <!--              <span class="vicon vicon&#45;&#45;rarrow" aria-hidden="true">-->
    <!--                <svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use></svg>-->
    <!--              </span>-->
    <!--            </span>-->
    <!--          </label>-->
    <!--        </h2>-->
    <!--        <div class="ui-collapse js-toggle-collapse js-toggle-item" data-toggle-id="incut_4698571_444555" data-toggle-class-checked="ui-collapse&#45;&#45;show" data-toggle-class-unchecked="ui-collapse&#45;&#45;hide" data-toggle-class-animated="ui-collapse&#45;&#45;animated">-->
    <!--          <div class="incut_content__body">-->
    <!--            <h4 class="incut_content__subheader">Возможный подзаголовок</h4>-->
    <!--            <p class="doc__text">-->
    <!--              Пресс-секретарь президента России Дмитрий Песков подтвердил, что президенты России и Турции Владимир Путин и Реджеп Тайип Эрдоган говорили о возобновлении авиасообщения между странами во время телефонного разговора в понедельник, 13 июля.-->
    <!--            </p>-->

    <!--            <p class="doc__text">-->
    <!--              «Тема затрагивалась. Дали поручения соответствующим ведомствам приступить к переговорам»,— сказал господин Песков «РИА Новости».-->
    <!--            </p>-->
    <!--          </div>-->
    <!--        </div>-->
    <!--      </div>-->

    <!--      <p class="doc__text">-->
    <!--        Заместителю гендиректора «Почты России» по информационным технологиям и развитию цифровых сервисов Сергею Емельченкову предъявлено обвинение в превышении полномочий, сообщила пресс-служба Чертановского суда Москвы.-->
    <!--      </p>-->

    <!--      <% include doc_adaptive_photo.html %>-->
    <!--      <% include doc_illustration2.html %>-->

    <!--      <p class="doc__text">-->
    <!--        «В суд поступило ходатайство следствия об избрании меры пресечения в виде домашнего ареста в отношении Емельченкова, обвиняемого в совершении преступления, предусмотренного ч. 3 ст. 286 УК РФ»,— сообщили «Интерфаксу» в суде.-->
    <!--      </p>-->

    <!--      <div class="incut incut&#45;&#45;wide incut&#45;&#45;media">-->
    <!--        <h3 class="incut__title">-->
    <!--          Фотогалерея-->
    <!--        </h3>-->
    <!--        <h2 class="incut__wide_name">-->
    <!--          <a href="#">Три орешка для золушки</a>-->
    <!--        </h2>-->

    <!--        <% include doc_gallery.html %>-->

    <!--        <p class="incut__more incut__more&#45;&#45;media">-->
    <!--          <a href="#" class="link">-->
    <!--            Смотреть-->
    <!--            <span class="vicon vicon&#45;&#45;rarrow incut__arrow incut__arrow&#45;&#45;big" aria-hidden="true">-->
    <!--              <svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use></svg>-->
    <!--            </span>-->
    <!--          </a>-->
    <!--        </p>-->
    <!--      </div>-->

    <!--      <p class="doc__text">-->
    <!--        Заказ снегоуборочного трактора в прошедшие выходные оценивался в 12–16 тыс. руб. за смену. При этом многие горожане были готовы расчищать снег вручную в среднем за 690 руб. в час, откапывать чужой автомобиль из расчета 820 руб. в час, а в дворников временно переквалифицировались даже многие строительные бригады.-->
    <!--      </p>-->

    <!--      &lt;!&ndash; video &ndash;&gt;-->
    <!--      <% include doc_video.html %>-->
    <!--      &lt;!&ndash; video end &ndash;&gt;-->

    <!--      <p class="doc__text">-->
    <!--        Ранее Российский союз автостраховщиков (РСА) проводил проверку, в ходе которой выявилось «незначительное несоответствие установленных требований» в помещениях пунктов ТО (от 10 до 50 см), поэтому решено правила скорректировать, сказано в материалах Минтранса.-->
    <!--      </p>-->

    <!--      <div class="incut incut&#45;&#45;wide incut&#45;&#45;media">-->
    <!--        <h3 class="incut__title">-->
    <!--          Фотогалерея-->
    <!--        </h3>-->
    <!--        <h2 class="incut__wide_name">-->
    <!--          <a href="#">Осенний мотопарад</a>-->
    <!--        </h2>-->

    <!--        <div class="incut__photo incut__photo&#45;&#45;wide">-->
    <!--          <a href="#">-->
    <!--            <img class="incut__img"-->
    <!--                 src="https://im.kommersant.ru/Issues.photo/CORP/2020/09/26/KMO_178060_00009_1_t222_152551.jpg"-->
    <!--                 alt="В столичном заезде приняли участие около 2,5 тыс. человек">-->
    <!--          </a>-->
    <!--        </div>-->

    <!--        <p class="incut__more incut__more&#45;&#45;media">-->
    <!--          <a href="#" class="link">-->
    <!--            Смотреть-->
    <!--            <span class="vicon vicon&#45;&#45;rarrow incut__arrow incut__arrow&#45;&#45;big" aria-hidden="true">-->
    <!--              <svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use></svg>-->
    <!--            </span>-->
    <!--          </a>-->
    <!--        </p>-->
    <!--      </div>-->

    <!--      &lt;!&ndash; опрос &ndash;&gt;-->
    <!--      <div class="incut_content">-->
    <!--        <Vote/>-->
    <!--      </div>-->

    <!--      <p class="doc__text">-->
    <!--        Представитель оператора системы маркировки ЦРПТ подтверждает, что ввести маркировку жидкостей для ЭСДН Минпромторгу предложили Philip Morris International (PMI), JTI, BAT и Imperial Tobacco. Сейчас готовится проект постановления правительства об эксперименте, который должен начаться в 2022 году. В него также войдут закрытые курительные системы (по типу Juul и Logic) и одноразовые электронные сигареты.-->
    <!--      </p>-->

    <!--      <p class="doc__text">-->
    <!--        Правительство РФ выдвинуло экс-главу МИД Австрии Карин Кнайссль в совет директоров «Роснефти» в качестве независимого директора вместо экономиста Олега Вьюгина, проработавшего там шесть лет. Госпожу Кнайссль связывает давнее знакомство с президентом РФ Владимиром Путиным, который был среди гостей на ее свадьбе. Также в совет директоров «Роснефти» вновь предложен бывший канцлер Германии Герхард Шрёдер, который сейчас возглавляет его. Других изменений в составе совета со стороны РФ не предполагается.-->
    <!--      </p>-->
    <!--      <div class="incut incut&#45;&#45;wide">-->

    <!--        <div class="ui-modal ui-modal&#45;&#45;light" id="table_1">-->
    <!--          &lt;!&ndash; modal close button &ndash;&gt;-->
    <!--          <button type="button" class="ui-button ui-modal__close modal_close ui-modal__show" data-modal-selector="#table_1">-->
    <!--            <span class="vicon vicon&#45;&#45;close">-->
    <!--              <svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-close"></use></svg>-->
    <!--            </span>-->
    <!--            <span class="vh">Выйти из полноэкранного режима</span>-->
    <!--          </button>-->
    <!--          &lt;!&ndash; modal close button end &ndash;&gt;-->

    <!--          &lt;!&ndash; старая таблица &ndash;&gt;-->
    <!--          <% include doc_table.html %>-->
    <!--          &lt;!&ndash; старая таблица end &ndash;&gt;-->

    <!--          &lt;!&ndash; modal enlarge button &ndash;&gt;-->
    <!--          <button type="button" class="incut__more incut__more&#45;&#45;media ui-button modal_trigger ui-modal__hide ui-modal__open" data-modal-selector="#table_1">-->
    <!--            Открыть в новом окне-->
    <!--            <span class="vicon vicon&#45;&#45;rarrow incut__arrow incut__arrow&#45;&#45;big" aria-hidden="true">-->
    <!--											<svg class="vicon__body"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use></svg>-->
    <!--										</span>-->
    <!--          </button>-->
    <!--          &lt;!&ndash; modal enlarge button end &ndash;&gt;-->
    <!--        </div>-->

    <!--      </div>-->
    <!--      <p class="doc__text">-->
    <!--        Проект поправок в ведомственный приказ Минтранса №232, в котором установлены требования к производственно-технической базе операторов техосмотра, опубликован в субботу на regulation.gov.ru. Действующая его редакция вступает в силу с 1 марта вместе с «большой реформой ТО», о которой “Ъ” рассказывал: вводятся новые требования к пунктам ТО, обязательное фотографирование машин на техосмотре, электронные диагностические карты и прочие новации. Недостатки в документе эксперты обнаружили еще в октябре 2020 года.-->
    <!--      </p>-->
    <!--      <p class="doc__text document_authors">Александр Воронов</p>-->

    <!--    </div>&lt;!&ndash; doc__body end &ndash;&gt;-->

    <!-- 1.2. ADV 600Х250 (в конце статьи, перед блоком подписок) -->
    <div class="adv_600x240 hide_mobile">
      <div style="width: 600px; height: 240px; background-color: grey">
        600x240
      </div>
    </div>

    <!-- 1.2. Под статьей перед блоком подписок ADV 300X250 -->
    <div class="adv_300x250 hide_desktop">
      <div style="width: 300px; height: 250px; background-color: grey">
        300x250
      </div>
    </div>

    <% include article_footer.html %>

    <button class="ui-button ui-button--standart doc_button doc_button__loading">
      Обсудить
      <span class="doc_button__icon">
        <span class="vicon doc_button__arrow">
          <svg class="vicon__body">
            <use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#vicon-rarrow"></use>
          </svg>
        </span>
        <span class="ui-loader ui-loader--white" aria-hidden="true"></span>
      </span>
    </button>

    <% include doc_comments.html %>

  </article>


</template>

<script src="./ArticleLongContent.ts" lang="ts"></script>
<style src="./ArticleLongContent.scss" lang="scss"></style>


