{
  "Endpoint_1": {
    "data": {
      "rates": {
        "href": "https://glum-cactus.рф",
        "usd": {
          "href": "http://suburban-distributor.org",
          "rate": 73.22,
          "changeTrend": 0
        },
        "eur": {
          "href": "http://intelligent-faucet.info",
          "rate": 98.34,
          "changeTrend": -1
        }
      },
      "items": [
        {
          "title": "Важную соображения последовательного управление.",
          "href": "https://harmonious-clip.рф"
        },
        {
          "title": "Настолько ресурсосберегающих интересный.",
          "href": "https://mundane-eligibility.info"
        },
        {
          "title": "Значение также практика современного.",
          "href": "http://incomparable-trailpatrol.org"
        },
        {
          "title": "Принципов обеспечение нами по.",
          "href": "http://mad-polyp.org"
        },
        {
          "title": "Кадров вызывает для деятельности.",
          "href": "https://genuine-chair.com"
        },
        {
          "title": "Модель важные.",
          "href": "https://official-sentence.рф"
        },
        {
          "title": "Повседневная.",
          "href": "http://costly-slapstick.ru"
        },
        {
          "title": "За важную насущным прогресса.",
          "href": "https://shoddy-novel.org"
        },
        {
          "title": "Прежде кадров потребностям постоянный.",
          "href": "http://unfolded-leprosy.org"
        }
      ]
    }
  },
  "Endpoint_4": {
    "data": {
      "docId": 86945767,
      "regionId": 20,
      "updatedAt": "2022-02-06T17:38:10.458Z",
      "meta": {
        "commentsOff": false,
        "nativeRollOff": false,
        "noIndex": false,
        "lazyLoadOff": false,
        "puids": [
          5,
          0
        ]
      },
      "breadcrumb": {
        "href": "https://crooked-pitcher.ru",
        "text": "организационной"
      },
      "pubDate": {
        "hideDate": false,
        "date": "2020-07-05T20:37:43.451Z",
        "dateUpdate": "2021-07-19T12:58:32.519Z"
      },
      "title": [
        {
          "tagName": "p",
          "children": [
            {
              "tagName": "i",
              "attributes": {
                "class": "testClass"
              },
              "children": [
                {
                  "tagName": "span",
                  "children": [
                    "Повседневной работы а. Позволяет поэтапного создание модели. За эксперимент курс качественно участия играет гражданского массового нашей. Финансовых эксперимент требует насущным административных.",
                    "Систему материально-технической формировании уровня. Разработке воздействия воздействия качественно влечёт рамки социально-экономическое важную целесообразности актуальность. Отношении кадров создание формированию разработке нас ресурсосберегающих важную интересный. Разработке правительством направлений место условий организационной разработке а воздействия. Влечёт новая всего форм постоянное процесс качества обуславливает собой системы.",
                    "Структура различных поставленных сущности процесс качественно рост различных развития. Форм важные отношении в для значительной последовательного технологий современного. Соответствующих путь забывать плановых прогресса нас управление соображения актуальность."
                  ]
                },
                {
                  "tagName": "i",
                  "attributes": {
                    "class": "testClass"
                  },
                  "children": [
                    {
                      "tagName": "h2",
                      "attributes": {
                        "class": "testClass"
                      },
                      "children": [
                        "технологий широким инновационный сфера равным сфера модель обществом",
                        "количественный значительной сознания этих формированию кругу формированию влечёт общественной степени забывать требует соображения другой",
                        "уточнения актуальность модель финансовых создание собой социально-ориентированный следует"
                      ]
                    },
                    {
                      "tagName": "b",
                      "attributes": {
                        "class": "testClass"
                      },
                      "children": [
                        "Значение модернизации формированию высокотехнологичная шагов консультация кадров идейные также образом. Экономической массового новых показывает прежде работы создание сложившаяся в. Условий формированию другой формированию показывает общественной повседневная значительной формированию. По кадров организационной однако таким повышение актуальность уровня. Обеспечивает сложившаяся сфера. Управление современного развития богатый позиции."
                      ]
                    }
                  ]
                }
              ]
            },
            {
              "tagName": "i",
              "children": [
                "Инновационный потребностям значительной выполнять настолько систему формированию проект. Системы предложений а. Материально-технической целесообразности модель поставленных формированию. Гражданского настолько массового задача задача от высокотехнологичная технологий. Шагов активом принципов."
              ]
            },
            {
              "tagName": "a",
              "attributes": {
                "href": "http://every-influx.org"
              },
              "children": [
                {
                  "tagName": "span",
                  "attributes": {
                    "class": "testClass"
                  },
                  "children": [
                    "В отношении представляет требует. Систему соображения нашей поставленных сущности. Дальнейших роль направлений модернизации работы разнообразный прогресса внедрения. Управление обеспечивает сознания в специалистов экономической с. Гражданского обществом принципов специалистов важные соответствующей особенности базы системы.",
                    "Значительной намеченных организационной шагов. Качественно выполнять соответствующих степени значимость создаёт вызывает. Проблем модели предпосылки повышение информационно-пропогандистское оценить. Прогрессивного проект модернизации демократической воздействия организации специалистов направлений условий кадровой."
                  ]
                },
                {
                  "tagName": "i",
                  "children": [
                    "Формирования структура начало воздействия. Прогрессивного и последовательного развития. Сложившаяся формировании важные показывает.",
                    "Технологий напрямую внедрения всего повышению сфера информационно-пропогандистское. Для широким проект актуальность играет новых поставленных намеченных а значение. Вызывает позиции новых высокотехнологичная следует на целесообразности оценить напрямую. Новых технологий демократической широким демократической консультация. Зависит ресурсосберегающих практика обучения активности организационной активности различных реализация. Развития напрямую прогресса практика прежде повседневной разработке повышению поставленных активности."
                  ]
                }
              ]
            }
          ]
        },
        "Специалистов социально-ориентированный отметить этих напрямую внедрения соответствующей."
      ],
      "titlePhoto": [
        {
          "tagName": "p",
          "children": [
            "Внедрения внедрения рост сложившаяся инновационный задач особенности обучения. Повседневная деятельности реализация занимаемых формировании этих. Качественно социально-экономическое практика повышение активности практика уточнения правительством материально-технической. Кругу существующий позволяет. Прежде кадровой активизации предложений административных выбранный также организации особенности собой. Что гражданского активизации прогрессивного для формированию.",
            "Кадровой настолько системы технологий требует демократической. Социально-экономическое требует задача материально-технической шагов нас. Выбранный место а понимание сомнений организационной. Развития по национальный потребностям создаёт предложений обществом. Воздействия гражданского кадровой активом сфера создание дальнейших участниками. Намеченных дальнейшее актуальность повседневная."
          ]
        },
        "Кадров участия значение развития качественно всего процесс инновационный создание."
      ],
      "subtitle": [
        {
          "tagName": "p",
          "attributes": {
            "class": "testClass"
          },
          "children": [
            "Повышению рост в экономической направлений. Зависит а прежде соображения новых место эксперимент подготовке работы. Консультация инновационный организационной также вызывает.",
            "Кадров работы занимаемых соответствующей. Плановых направлений оценить прогрессивного изменений организации процесс направлений существующий проверки. Количественный новых насущным высокотехнологичная высшего всего с. Прогресса технологий принципов создание организации предпосылки насущным поставленных поставленных актуальность. Прогрессивного обеспечение рост интересный. Новых путь общественной правительством общества очевидна подготовке настолько."
          ]
        },
        "Активизации потребностям постоянное уточнения профессионального идейные путь системы важную формировании."
      ],
      "subtitlePhoto": [
        "Обуславливает уровня в занимаемых кадровой важные национальный."
      ],
      "vvodka": [
        {
          "element": "tag",
          "content": {
            "tagName": "h6",
            "children": [
              "способствует нами степени значение курс напрямую проект"
            ]
          }
        },
        {
          "element": "tag",
          "content": {
            "tagName": "ul",
            "children": [
              {
                "tagName": "li",
                "children": [
                  "Реализация отношении же условий представляет. Поставленных разнообразный активом современного форм понимание анализа задача сущности. Этих начало широким активизации требует постоянный опыт реализация. Рост влечёт активности значительной развития активности. Базы обучения богатый занимаемых организационной структура.",
                  "С порядка этих организационной. Значимость широким другой показывает в формирования изменений значимость играет путь. Базы массового эксперимент курс профессионального практика постоянное систему организации. Прежде и влечёт прежде вызывает влечёт.",
                  "Анализа степени прогресса напрямую занимаемых. Целесообразности воздействия позволяет. Широкому постоянный прогрессивного мира уточнения. Национальный сознания активом широким практика настолько качества нами. Влечёт место уровня базы. Однако формирования начало влечёт модель."
                ]
              },
              {
                "tagName": "li",
                "children": [
                  "Сознания развития принимаемых. Значение с повышению воздействия технологий высшего плановых место проект. Высокотехнологичная курс формированию. Правительством опыт интересный позиции подготовке развития новая. Процесс сомнений определения место потребностям сомнений различных.",
                  "Позиции направлений форм структуры сомнений деятельности сознания. Соответствующих за актуальность особенности активности качества. Настолько технологий потребностям обуславливает административных задач. По показывает работы степени укрепления внедрения потребностям рост развития. Зависит эксперимент повышение для гражданского дальнейших обуславливает новых системы социально-ориентированный."
                ]
              },
              {
                "tagName": "li",
                "children": [
                  "С качества современного. Социально-ориентированный сфера обществом направлений правительством проект обеспечивает деятельности другой. Целесообразности различных особенности количественный финансовых постоянный мира задача степени. Социально-ориентированный нами идейные задач общественной постоянное вызывает от понимание. Управление задания системы собой шагов. Следует широкому этих таким таким кадров направлений таким.",
                  "Проблем собой а же на высокотехнологичная. Кругу выполнять обществом формирования принципов ресурсосберегающих требует повышение. Создаёт базы и."
                ]
              }
            ]
          }
        },
        {
          "element": "widget",
          "content": {
            "widgetType": "spravka",
            "align": "left",
            "href": "https://noxious-part.net",
            "title": [
              "Анализа задача гражданского с общественной.",
              "Условий участия технологий значимость реализация.",
              "Прогресса подготовке сомнений."
            ],
            "bodyElements": [
              {
                "element": "tag",
                "content": {
                  "tagName": "ol",
                  "children": [
                    {
                      "tagName": "li",
                      "children": [
                        "Поэтапного изменений участия. Забывать специалистов социально-экономическое богатый социально-экономическое сфера кругу. Современного общества однако соответствующих актуальность а рост предложений. Что на напрямую особенности в играет забывать системы."
                      ]
                    },
                    {
                      "tagName": "li",
                      "children": [
                        "Стороны рост уточнения опыт. Богатый участниками базы. Влечёт следует общественной новая создание место сущности. Обуславливает профессионального активизации выбранный. Таким дальнейшее проверки кадровой профессионального концепция разработке следует финансовых активности. Кадровой организационной рост значительной общества обуславливает внедрения направлений финансовых правительством.",
                        "Профессионального структура повышению другой. Формированию количественный играет. Уточнения собой вызывает сомнений систему модернизации воздействия количественный подготовке. Структура выбранный обеспечение.",
                        "Позволяет повышению управление деятельности демократической нами задания прогресса. Сфера значение путь различных. Структура модели от соображения кадров предложений социально-ориентированный участниками не нас."
                      ]
                    }
                  ]
                }
              }
            ]
          }
        }
      ],
      "centralIllustration": {
        "widgetType": "incut",
        "align": "right",
        "img": {
          "src": "http://placeimg.com/640/480",
          "alt": "Нас создаёт прогресса демократической этих.",
          "jpegSrcSet": "http://placeimg.com/640/480",
          "webpSrcSet": "http://placeimg.com/640/480"
        },
        "title": "Материально-технической консультация последовательного новая.",
        "href": "http://good-afterlife.org",
        "text": "Укрепления сознания соответствующих выбранный реализация очевидна."
      },
      "readingTime": "4 мин.",
      "views": 4255,
      "content": {
        "isHtml": false,
        "htmlContent": {
          "rawHtml": null,
          "styles": "h1{color: red}",
          "scripts": "alert(\"this is embedded doc js\")"
        },
        "docBodyElements": [
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "children": [
                "Различных следует информационно-пропогандистское воздействия равным активности повседневной прогрессивного широким создаёт. Общества форм выполнять. Специалистов систему массового оценить поставленных. Плановых влечёт богатый способствует принципов всего задач высокотехнологичная однако реализация.",
                "Не обществом кругу ресурсосберегающих общественной сфера. Важные отметить также дальнейшее играет же обучения представляет. Постоянное реализация целесообразности занимаемых требует уточнения гражданского количественный с новых. Формировании форм влечёт базы правительством отношении активизации потребностям."
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "ul",
              "children": [
                {
                  "tagName": "li",
                  "children": [
                    "Реализация а по уровня богатый по. Потребностям поставленных создаёт следует. Насущным обществом плановых же внедрения однако инновационный качества. Активизации концепция форм правительством. Значимость задания следует отметить выбранный опыт. Сущности по управление.",
                    "Ресурсосберегающих позиции консультация забывать от базы за ресурсосберегающих. Понимание идейные реализация потребностям социально-экономическое. Оценить создаёт стороны целесообразности настолько управление принимаемых. Постоянный выполнять образом специалистов идейные массового процесс таким новая. Начало широкому представляет определения базы оценить организации экономической отношении прежде.",
                    "Базы систему обучения начало. Участия за соответствующих модернизации выполнять. Внедрения всего в гражданского технологий. Структура таким специалистов новая принципов правительством рамки повседневная активизации. Широким предпосылки нашей для социально-ориентированный."
                  ]
                },
                {
                  "tagName": "li",
                  "children": [
                    "Актуальность представляет уточнения системы демократической другой базы для образом. Демократической оценить гражданского. Повышению собой что обуславливает участниками для задача всего. Высокотехнологичная гражданского обучения демократической формированию актуальность.",
                    "Порядка проблем рост отметить нас деятельности богатый показывает различных. Идейные важную административных направлений выполнять реализация. Поставленных воздействия создание. Формирования широкому играет. Дальнейших повседневной рост однако активизации дальнейшее другой образом. Деятельности богатый значительной очевидна профессионального повседневной финансовых."
                  ],
                  "attributes": {
                    "class": "testClass"
                  }
                },
                {
                  "tagName": "li",
                  "children": [
                    "Проект поставленных предпосылки таким консультация отметить выполнять для организационной предпосылки. Активности развития же же таким же. Обучения экономической предложений нас и активности. Отметить профессионального сложившаяся структуры.",
                    "Рамки уровня направлений высшего новая. Анализа инновационный обуславливает организации. Современного практика задания системы разнообразный. Разнообразный анализа общественной процесс. Однако профессионального обществом процесс. Форм реализация современного общественной информационно-пропогандистское выполнять."
                  ],
                  "attributes": {
                    "class": "testClass"
                  }
                }
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "children": [
                "Широким различных повседневная участия укрепления богатый. Нас для новых высокотехнологичная процесс качества дальнейшее. Различных профессионального сомнений создаёт богатый не активом структура очевидна. Задача прежде последовательного. Сложившаяся интересный ресурсосберегающих модель социально-экономическое путь гражданского. Плановых обучения создаёт высокотехнологичная создание постоянное воздействия."
              ]
            }
          },
          {
            "element": "widget",
            "content": {
              "widgetType": "free",
              "rawHtml": "<h4><i>{'Это rawHtml'}</i></h4><script>alert('свободный врез')</script>"
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "ol",
              "attributes": {
                "class": "testClass"
              },
              "children": [
                {
                  "tagName": "li",
                  "children": [
                    "Развития кадров существующий социально-ориентированный социально-ориентированный прогресса обуславливает напрямую обучения. Сознания не задача демократической. Выполнять системы занимаемых сущности целесообразности повседневная систему задача управление обществом.",
                    "Напрямую сознания способствует значительной стороны собой. Высокотехнологичная сложившаяся этих сфера развития. Определения прогресса определения уровня. Показывает качества начало правительством предпосылки интересный. Широким выполнять интересный. Этих принимаемых забывать общественной ресурсосберегающих важную современного управление новых повышению."
                  ]
                },
                {
                  "tagName": "li",
                  "children": [
                    "Активом обществом существующий значение способствует. Для дальнейшее позволяет сфера технологий. Путь модернизации широким кадровой порядка следует. Значимость обуславливает от демократической предложений постоянное. Модернизации для национальный интересный соответствующих. Образом задач повышение предложений всего интересный.",
                    "Настолько степени потребностям проверки однако значимость нас практика влечёт. Начало задач кадров. Путь повышению специалистов форм. Же способствует намеченных дальнейших консультация базы социально-ориентированный."
                  ],
                  "attributes": {
                    "class": "testClass"
                  }
                }
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "children": [
                "Внедрения качества сомнений модели консультация. Богатый соображения направлений понимание последовательного. Высокотехнологичная укрепления стороны поэтапного существующий значение концепция формированию модернизации занимаемых. Место национальный обществом систему образом разработке технологий массового ресурсосберегающих.",
                "Следует высокотехнологичная вызывает повышение направлений также таким массового инновационный демократической. Поэтапного кадров различных особенности проблем сфера значимость кадров роль. Подготовке зависит уточнения отношении анализа. Уровня создание создание управление. Сомнений уточнения следует новая национальный. Новых последовательного важные."
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "attributes": {
                "class": "testClass"
              },
              "children": [
                {
                  "tagName": "span",
                  "children": [
                    "Современного общества активизации сфера забывать задач обществом изменений. Место нами условий реализация эксперимент массового проверки вызывает. Массового выбранный степени отметить порядка идейные сфера зависит качественно. Играет в обеспечивает особенности."
                  ]
                },
                {
                  "tagName": "i",
                  "children": [
                    {
                      "tagName": "b",
                      "children": [
                        "Способствует следует последовательного влечёт опыт задач. Значение широким на модели прогресса информационно-пропогандистское сознания богатый постоянное. Потребностям массового демократической повседневная сомнений. Сознания форм высокотехнологичная задача актуальность сущности направлений нами широким. Понимание рост обучения процесс всего работы занимаемых кадров не. Сознания формировании активизации высшего начало сознания рост создание важные.",
                        "Также практика количественный кругу обучения существующий. Напрямую этих позволяет следует модель финансовых задача. Консультация поэтапного повседневная на вызывает массового также информационно-пропогандистское. Проблем идейные проблем административных значимость сознания специалистов. Рамки степени постоянное форм напрямую направлений. Постоянный мира гражданского путь обеспечивает проблем административных кругу качества активом."
                      ]
                    },
                    {
                      "tagName": "h2",
                      "children": [
                        "на изменений показывает сознания современного интересный влечёт",
                        "оценить повседневная не профессионального"
                      ]
                    }
                  ]
                }
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "children": [
                "Демократической целесообразности потребностям выбранный. А форм важную. Не модель очевидна условий систему формировании позиции сфера обеспечение. Ресурсосберегающих интересный степени также различных обучения напрямую уровня позволяет.",
                "Высокотехнологичная организационной рамки управление важные уточнения кадров. Развития организационной подготовке прогресса. Общества зависит деятельности концепция управление повышению. Порядка прежде этих изменений. Богатый интересный отношении существующий таким мира. Путь нас путь этих важную место богатый.",
                "От прогресса постоянный соответствующих инновационный богатый форм. Материально-технической требует задач с разработке соответствующей кругу очевидна. Позволяет анализа активом следует направлений начало выполнять рамки сложившаяся."
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "h3",
              "attributes": {
                "class": "testClass"
              },
              "children": [
                "задач разработке реализация качественно собой важные дальнейшее особенности требует определения соответствующей повышение",
                "деятельности значительной сознания модели особенности системы высокотехнологичная позволяет направлений стороны соответствующей настолько соответствующей",
                "создаёт различных модернизации таким не правительством"
              ]
            }
          },
          {
            "element": "widget",
            "content": {
              "widgetType": "citation",
              "title": [
                {
                  "tagName": "p",
                  "children": [
                    "Потребностям условий участия сущности понимание. Активом задача оценить обеспечение базы широкому. А социально-ориентированный прогрессивного кадровой плановых. Обществом понимание разнообразный способствует принципов насущным настолько для. Структуры кадровой проект повседневной обуславливает. Обуславливает стороны количественный идейные повседневная сомнений проект условий соответствующих.",
                    "Существующий с же нами. Качества шагов предпосылки по экономической очевидна прогрессивного систему нас. Процесс также экономической забывать деятельности. Количественный образом задач отношении нами от значение соображения отметить внедрения. Концепция кадров анализа. Уточнения не постоянное равным базы гражданского представляет этих."
                  ]
                }
              ],
              "text": [
                {
                  "tagName": "p",
                  "children": [
                    "Значительной не формирования прогрессивного другой нашей рост. Намеченных повседневной опыт от правительством равным. Широкому обществом проверки управление вызывает повышение выбранный организации напрямую формировании.",
                    "Организационной проект инновационный концепция проблем систему задач организационной базы. Консультация следует целесообразности социально-экономическое поставленных нами. Структуры национальный шагов вызывает повседневной консультация."
                  ]
                }
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "children": [
                {
                  "tagName": "p",
                  "children": [
                    {
                      "tagName": "a",
                      "attributes": {
                        "href": "http://fast-plant.рф"
                      },
                      "children": [
                        "Дальнейшее рамки активизации. Поставленных существующий настолько на актуальность широкому. Подготовке форм обеспечение изменений другой дальнейшее прогрессивного экономической. Изменений активизации равным сложившаяся высокотехнологичная системы модели опыт высшего постоянное.",
                        "Предложений активизации кадровой для практика высокотехнологичная понимание идейные обучения. Прежде степени технологий забывать высокотехнологичная играет. Определения кругу формировании поэтапного. Практика количественный а путь новых высокотехнологичная кадров новых последовательного. Проект отношении проблем. Прогрессивного разработке развития существующий.",
                        "Соответствующей гражданского сущности организации формирования зависит. С образом отметить. Управление обеспечивает условий повседневной рамки соответствующей."
                      ]
                    }
                  ]
                },
                {
                  "tagName": "i",
                  "children": [
                    "Специалистов обеспечение создание рост работы информационно-пропогандистское принципов. Влечёт участниками активом последовательного по важную систему предложений организационной. Вызывает эксперимент качества качественно. Высшего деятельности развития шагов различных повышению особенности позиции значимость. Забывать также анализа высокотехнологичная и подготовке постоянное. Образом существующий порядка сомнений модель соответствующих высокотехнологичная уточнения.",
                    "Для качественно национальный за сознания. Образом разнообразный задача же практика таким базы по эксперимент формировании. Условий образом соответствующей задач от широким за разнообразный. Кадровой потребностям разработке. Высшего богатый определения широким за забывать."
                  ]
                }
              ]
            }
          },
          {
            "element": "widget",
            "content": {
              "widgetType": "free",
              "rawHtml": "<h4><i>{'Это rawHtml'}</i></h4><script>alert('свободный врез')</script>"
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "children": [
                "Укрепления проект концепция занимаемых забывать путь кадровой. Важную выполнять также вызывает. Инновационный вызывает опыт кадров от. Выбранный за постоянный практика настолько играет отметить анализа.",
                "Новых направлений активности нас существующий демократической прогрессивного работы место значение. Экономической изменений и. Широкому организационной создаёт участия формировании существующий национальный качественно. Постоянный подготовке административных важную современного сущности подготовке поставленных всего. А изменений сложившаяся. Особенности общества разнообразный структура потребностям оценить."
              ]
            }
          },
          {
            "element": "widget",
            "content": {
              "widgetType": "incut",
              "align": "right",
              "img": {
                "src": "http://placeimg.com/640/480",
                "alt": "Общественной экономической собой сущности важные.",
                "jpegSrcSet": "http://placeimg.com/640/480",
                "webpSrcSet": "http://placeimg.com/640/480"
              },
              "title": "Структура обучения отметить.",
              "href": "https://watchful-tenor.ru",
              "text": "Нас информационно-пропогандистское же структуры обуславливает соответствующих идейные выбранный."
            }
          },
          {
            "element": "widget",
            "content": {
              "widgetType": "citation",
              "title": [
                {
                  "tagName": "p",
                  "children": [
                    "Начало следует богатый в модернизации постоянный целесообразности сомнений системы административных. Финансовых рост значение прогресса. Анализа подготовке потребностям намеченных концепция. Последовательного принимаемых важную структуры. Сознания проблем интересный начало однако общественной внедрения. Стороны финансовых намеченных обеспечение качества стороны.",
                    "Потребностям ресурсосберегающих всего высшего этих повседневная организации информационно-пропогандистское социально-ориентированный. Обществом структуры экономической таким управление участниками демократической анализа задача. Постоянное настолько формировании важные направлений профессионального насущным активности воздействия. Таким прогресса качественно играет прогрессивного начало равным качественно отметить нашей. Информационно-пропогандистское обществом систему оценить выполнять."
                  ]
                }
              ],
              "text": [
                {
                  "tagName": "p",
                  "children": [
                    "Широким работы идейные формирования влечёт выбранный. Задания в обучения плановых и последовательного информационно-пропогандистское. Высокотехнологичная широким выбранный предложений богатый практика же. Широкому опыт правительством воздействия."
                  ]
                }
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "children": [
                {
                  "tagName": "p",
                  "children": [
                    "Экономической задач формирования вызывает последовательного на условий зависит предпосылки. Ресурсосберегающих насущным общественной. Сомнений участниками различных кругу системы. Повседневной деятельности постоянный развития соображения концепция организации а а административных. Инновационный соответствующих порядка с кадровой финансовых. Воздействия и финансовых практика сфера проблем форм постоянный.",
                    "Ресурсосберегающих прежде общества управление напрямую социально-экономическое повседневной гражданского. В кругу специалистов постоянный же новых значение модели. Модели настолько прогрессивного с. Требует выбранный участия роль укрепления прогресса правительством позиции с. Разработке нас нами важную стороны очевидна."
                  ]
                },
                {
                  "tagName": "b",
                  "children": [
                    "Внедрения актуальность богатый количественный проект дальнейшее интересный новая дальнейшее организации. Играет понимание нас. Постоянный принимаемых кадров требует от уточнения. Для требует для опыт для сомнений требует. Качественно рост таким путь определения.",
                    "Форм финансовых забывать. Широкому разнообразный принимаемых формирования значимость. Кругу количественный форм занимаемых национальный проект активизации. Потребностям обуславливает гражданского. Стороны дальнейшее внедрения дальнейшее стороны. Степени высшего последовательного всего таким экономической соответствующей различных позиции напрямую.",
                    "Обеспечение укрепления качественно участниками важную соответствующих отношении. Ресурсосберегающих порядка отношении особенности предложений повышение концепция особенности. Внедрения прогрессивного организации ресурсосберегающих задача высокотехнологичная а место мира. Соображения существующий повседневная консультация. Интересный забывать принимаемых образом новая равным деятельности управление проверки прежде."
                  ]
                }
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "attributes": {
                "class": "testClass"
              },
              "children": [
                {
                  "tagName": "p",
                  "children": [
                    "Административных забывать современного кадров богатый значительной общества идейные. Степени значительной сущности уточнения. Формированию место проблем позиции.",
                    "Важную укрепления настолько деятельности дальнейшее новых анализа. Место значимость путь разработке. Обществом изменений уровня профессионального. Для порядка образом."
                  ]
                },
                {
                  "tagName": "i",
                  "children": [
                    "Активом систему обуславливает. Порядка таким равным создаёт. Значительной административных важную. Напрямую организации технологий кадров требует шагов.",
                    "Организации показывает внедрения по образом играет технологий подготовке. Отношении участниками современного обществом предпосылки сомнений сущности сомнений соответствующей гражданского. По массового сомнений за другой."
                  ]
                },
                {
                  "tagName": "span",
                  "children": [
                    "Требует качества разработке прогресса. Предпосылки значение забывать качественно напрямую занимаемых отношении модернизации направлений. Рост интересный создаёт позиции собой рост. Важную кадров поставленных формированию роль всего. Концепция однако роль от существующий новая сознания особенности.",
                    "Массового высшего же. Инновационный соображения идейные ресурсосберегающих дальнейших социально-ориентированный. Повседневная нами новая прогресса не подготовке формированию прогрессивного качественно равным. Оценить порядка направлений проверки подготовке этих задач обучения модели демократической. Важную особенности кадров."
                  ]
                }
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "children": [
                "Существующий экономической деятельности участниками дальнейшее играет напрямую способствует этих создаёт. Сложившаяся развития для важные реализация. Обучения общественной высшего активности дальнейших.",
                "Зависит социально-ориентированный широким. Курс актуальность повседневной повышение отношении. Начало образом на."
              ]
            }
          },
          {
            "element": "tag",
            "content": {
              "tagName": "p",
              "attributes": {
                "class": "testClass"
              },
              "children": [
                "И нас создание форм сущности нашей роль. Зависит особенности курс модели требует. Значимость количественный напрямую важную путь занимаемых разработке обществом демократической."
              ]
            }
          }
        ]
      },
      "footer": {
        "issue": {
          "title": "Газета «Коммерсантъ» №32/Ч",
          "appendix": "от 24.02.2022, стр. 1",
          "href": "https://majestic-reindeer.рф"
        },
        "authors": [
          {
            "text": "различных",
            "href": "https://shocking-whorl.ru",
            "subscription": {
              "type": 63738,
              "id": 74214
            }
          },
          {
            "text": "уровня",
            "href": "https://doting-subset.ru",
            "subscription": {
              "type": 55997,
              "id": 75031
            }
          }
        ],
        "themes": [
          {
            "text": "формированию",
            "href": "http://determined-court.info",
            "subscription": {
              "type": 79384,
              "id": 10315
            }
          },
          {
            "text": "подготовке",
            "href": "http://pastel-politics.ru",
            "subscription": {
              "type": 85349,
              "id": 45784
            }
          }
        ]
      }
    }
  },
  "Endpoint_5": {
    "data": {
      "items": [
        {
          "type": "photo",
          "title": "Опыт развития принимаемых сложившаяся качественно не порядка забывать кадров.",
          "subtitle": "Поставленных модели широким за предпосылки высшего существующий повседневная сущности позиции постоянное новая управление.",
          "tag": "однако",
          "href": "https://faithful-frigate.info",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Забывать направлений формировании степени формирования."
          }
        },
        {
          "type": "special",
          "title": "Общественной модернизации изменений занимаемых.",
          "subtitle": "Зависит информационно-пропогандистское в нами зависит общества общественной кадров укрепления играет.",
          "tag": "способствует",
          "href": "https://questionable-replacement.рф",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Обеспечивает порядка гражданского выполнять важные."
          }
        },
        {
          "type": "podcast",
          "title": "Обуславливает повышение предложений представляет активом сущности соответствующих.",
          "subtitle": "Административных также повседневная гражданского базы новая позволяет консультация существующий высокотехнологичная структура анализа.",
          "tag": "вызывает",
          "href": "http://dearest-bandana.com",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Системы создание занимаемых позволяет прежде."
          }
        },
        {
          "type": "video",
          "title": "Дальнейших также направлений.",
          "subtitle": "Для значительной нашей форм профессионального воздействия от плановых опыт значимость участия для модель организации экономической.",
          "tag": "соответствующих",
          "href": "https://squiggly-insurance.com",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Организации проект прогресса определения степени."
          }
        },
        {
          "type": "visual",
          "title": "Управление идейные формирования роль для и место.",
          "subtitle": "Богатый отношении развития позволяет активизации способствует способствует широким экономической стороны задача позиции обучения.",
          "tag": "повышение",
          "href": "http://adored-purpose.info",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Постоянный формирования занимаемых отношении организации."
          }
        },
        {
          "type": "special",
          "title": "Степени укрепления сущности идейные кадровой стороны.",
          "subtitle": "Постоянный следует предпосылки укрепления значительной постоянное выполнять существующий соответствующей насущным всего уровня.",
          "tag": "повседневной",
          "href": "https://jaunty-supervision.org",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Сложившаяся повышение в качественно требует."
          }
        },
        {
          "type": "special",
          "title": "Этих дальнейшее порядка условий изменений рост условий.",
          "subtitle": "Значительной представляет повседневная базы же что задания способствует организационной выполнять поэтапного активности всего сложившаяся.",
          "tag": "количественный",
          "href": "https://elderly-luxury.org",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Повышение новых практика курс путь."
          }
        },
        {
          "type": "photo",
          "title": "Дальнейшее гражданского образом существующий.",
          "subtitle": "Всего собой модернизации этих разработке собой высшего же равным поэтапного социально-экономическое обеспечение участниками материально-технической.",
          "tag": "подготовке",
          "href": "http://black-gel.com",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Практика нашей сложившаяся также намеченных."
          }
        }
      ]
    }
  },
  "Endpoint_6": {
    "data": {
      "docs": [
        {
          "title": "Предложений в технологий системы модернизации сознания сложившаяся собой системы.",
          "subtitle": "Социально-экономическое задач обществом повседневная воздействия повседневной значимость напрямую рамки собой не технологий.",
          "tag": "концепция",
          "href": "http://helpless-morphology.org",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Требует работы кадровой важную повседневной.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          }
        },
        {
          "title": "Кадровой особенности оценить соответствующей внедрения роль же повышение плановых.",
          "subtitle": "Общественной предложений богатый за финансовых задач практика последовательного поэтапного социально-ориентированный что подготовке базы отметить.",
          "tag": "формирования",
          "href": "https://lasting-frontier.рф",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Шагов последовательного определения поставленных анализа.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          }
        },
        {
          "title": "Сложившаяся задач важную соответствующих соответствующей участниками прогресса модели.",
          "subtitle": "Постоянное важные влечёт особенности массового повседневной анализа разнообразный напрямую показывает создание стороны.",
          "tag": "существующий",
          "href": "https://worthwhile-reparation.org",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Дальнейшее направлений управление участия демократической.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          }
        },
        {
          "title": "Стороны прогрессивного что стороны активом широкому значимость вызывает.",
          "subtitle": "Модель общественной очевидна не степени сложившаяся поэтапного форм управление зависит развития другой повышению.",
          "tag": "однако",
          "href": "http://outrageous-sleepiness.info",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Повседневная формировании задания забывать новых.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          }
        },
        {
          "title": "Же таким нашей информационно-пропогандистское различных и информационно-пропогандистское активом поэтапного.",
          "subtitle": "Сомнений за уточнения широкому забывать социально-ориентированный общества кадров зависит также представляет общества всего следует важную.",
          "tag": "рамки",
          "href": "https://pleasing-traveler.org",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Выбранный развития вызывает богатый равным.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          }
        }
      ]
    }
  },
  "Endpoint_7": {
    "data": {
      "docs": [
        {
          "title": "Анализа интересный опыт.",
          "href": "http://yellowish-plain.ru",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Формирования опыт потребностям систему гражданского.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          },
          "views": 7190
        },
        {
          "title": "Же на значение степени новая в принимаемых поэтапного повышению управление.",
          "href": "http://jumpy-edge.info",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Обществом этих поставленных современного место.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          },
          "views": 8301
        },
        {
          "title": "Создаёт таким активом в повседневной общества же.",
          "href": "http://superior-mixture.info",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Однако же высокотехнологичная внедрения мира.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          },
          "views": 3001
        },
        {
          "title": "Потребностям предпосылки новая сознания активизации анализа в структуры.",
          "href": "https://repulsive-planet.net",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Вызывает для занимаемых по активизации.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          },
          "views": 1897
        },
        {
          "title": "Проблем анализа дальнейших задания принимаемых предпосылки по сложившаяся модель.",
          "href": "http://precious-asparagus.org",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Развития собой курс выбранный существующий.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          },
          "views": 4691
        },
        {
          "title": "Нами играет от практика разнообразный.",
          "href": "http://unpleasant-patty.ru",
          "img": {
            "src": "http://placeimg.com/640/480",
            "alt": "Создание систему постоянный гражданского рост.",
            "jpegSrcSet": "http://placeimg.com/640/480",
            "webpSrcSet": "http://placeimg.com/640/480"
          },
          "views": 7765
        }
      ]
    }
  },
  "Endpoint_8": {
    "data": {
      "title": "Профессионального настолько систему по постоянное деятельности.",
      "href": "http://jagged-preservation.net",
      "news": [
        {
          "title": "Способствует интересный обществом насущным мира внедрения системы зависит.",
          "subtitle": "Принципов инновационный демократической задача стороны структуры сложившаяся вызывает собой особенности последовательного широким.",
          "href": "http://scared-lane.com",
          "pubDate": "2021-07-25T12:11:15.211Z"
        },
        {
          "title": "Рамки работы новая целесообразности.",
          "subtitle": "Проверки активом играет идейные забывать базы модели прогрессивного по новая консультация дальнейших.",
          "href": "http://joyful-vernacular.рф",
          "pubDate": "2021-05-06T07:59:42.495Z"
        },
        {
          "title": "Также таким рамки управление задача последовательного практика соображения.",
          "subtitle": "Внедрения путь создание организационной целесообразности соответствующих инновационный путь подготовке постоянное внедрения материально-технической широкому.",
          "href": "https://scarce-perception.ru",
          "pubDate": "2021-06-25T21:56:15.081Z"
        },
        {
          "title": "Обеспечивает представляет разработке стороны направлений оценить.",
          "subtitle": "Формирования сущности подготовке социально-экономическое не организации общества значение повседневная роль нашей формировании.",
          "href": "http://digital-crime.рф",
          "pubDate": "2021-09-29T22:48:35.372Z"
        }
      ]
    }
  }
}